using System;

namespace something
{
    internal class Program
    {
        static void Main(string[] args)
        {
            Console.WriteLine("███████╗███╗   ███╗███╗   ███╗ █████╗ ███╗   ██╗██╗   ██╗███████╗██╗");
            Console.WriteLine("██╔════╝████╗ ████║████╗ ████║██╔══██╗████╗  ██║██║   ██║██╔════╝██║");
            Console.WriteLine("█████╗  ██╔████╔██║██╔████╔██║███████║██╔██╗ ██║██║   ██║█████╗  ██║");
            Console.WriteLine("██╔══╝  ██║╚██╔╝██║██║╚██╔╝██║██╔══██║██║╚██╗██║██║   ██║██╔══╝  ██║");
            Console.WriteLine("███████╗██║ ╚═╝ ██║██║ ╚═╝ ██║██║  ██║██║ ╚████║╚██████╔╝███████╗███████╗");
            Console.WriteLine("╚══════╝╚═╝     ╚═╝╚═╝     ╚═╝╚═╝  ╚═╝╚═╝  ╚═══╝ ╚═════╝ ╚══════╝╚══════╝");

            Console.WriteLine();
            Console.WriteLine();

            Console.WriteLine("██╗██████╗  █████╗ ██████╗ ██████╗  █████╗ ");
            Console.WriteLine("██║██╔══██╗██╔══██╗██╔══██╗██╔══██╗██╔══██╗");
            Console.WriteLine("██║██████╔╝███████║██████╔╝██████╔╝███████║");
            Console.WriteLine("██║██╔══██╗██╔══██║██╔══██╗██╔══██╗██╔══██║");
            Console.WriteLine("██║██████╔╝██║  ██║██║  ██║██║  ██║██║  ██║");
            Console.WriteLine("╚═╝╚═════╝ ╚═╝  ╚═╝╚═╝  ╚═╝╚═╝  ╚═╝╚═╝  ╚═╝");

            Console.ReadLine();
        }
    }
}